<?php $this->pageTitle = Yii::t('general', 'Мобиспот. Кампусные решения'); ?>

<div class="content-slider">
  <div id="slider">
    <div class="text-center main-img">
      <div class="h-title">
        <h1>Кампусные решения</h1>
        <p>Безналичные микроплатежи, быстро и безопасно</p>
      </div>
      <div class="row">
        <div class="large-12 column">
            <ul class="main-list-menu">
              <li>
                <a>Операторы вендинга
                  <span>Увеличьте продажи, снизьте расходы</span>
                </a>
              </li>
              <li>
                <a>
                  Владельцы офисов
                  <span>Оказывайте новые услуги арендаторам</span>
                </a>
              </li>
              <li>
                <a>Организаторы конференций
                  <span>Организуйте и общайтесь эффективнее</span>
                </a>
              </li>
              <li>
                <a>Конечные пользователи
                  <span>Оставьте монеты дома</span>
                </a>
              </li>
            </ul>
          </div>
        </div>
      <img src="/themes/corp/images/slider_corp.jpg" />
    </div>
  </div>
</div>
<div class="row spots-description">

  <div class="large-12 columns">
    <div class="description-img">
      <img src="/themes/corp/images/icons/i-spot.2x.png" height="115" />
    </div>
    <h3 class="color">Мобиспот?</h3>
    <p>“Мобиспот” - это веб-приложение, позводяющее организовывать безналичные расчеты и передавать информацию с помощью NFC внутри кампуса. Просто раздайте людям наши NFC устройства и Вы увидите, как просто они получат доступ к различным возможностям вашего кампуса.</p>
  </div>

  <div class="large-12 columns">
    <div class="description-img">
      <img src="/themes/corp/images/icons/i-cup.2x.png" height="115" />
    </div>
    <h3 class="color">Доверьте нам мелкие расчеты</h3>
    <p>Мобиспот - это кошелек для мелких денег. Платеж в нашей системе никогда не превышает 300 руб. Настройте свой кампус, как вам нравится: раздавайте кофе и снеки бесплатно, или попросите ваших сотрудников и гостей оплатить их, пополнив кошелек “Мобиспот” при помощи банковской карты. Мы подсчитаем и то, и другое.</p>
  </div>

  <div class="large-12 columns">
    <div class="description-img">
      <img src="/themes/corp/images/icons/i-plus.2x.png" height="115"  />
    </div>
    <h3 class="color">Подключение</h3>
    <p>У Вас есть одно из наших NFC устройств? Просто зарегистрируйте его на сайте, пополните баланс и используйте везде, где увидите значок “Мобиспот”. Вы представитель бизнеса? Выберите наиболее подходящий кейс для Вас в меню слева и заполните заявку на подключение к нашей системе. Хотите стать нашим партнером и продавать услуги “Мобиспот” в вашем регионе?</p>
  </div>
</div>
